[T_City_Center_Propaganda_01_Prop_Announcer AkEvent]
SpokenText="Спалювання нафтопродуктiв суворо заборонено. Для премiум-користувачiв доступна обмежена кiлькiсть енергоячеок."

[T_City_Center_Propaganda_02_Prop_Announcer AkEvent]
SpokenText="Пам'ятайте, це наша спiльна справа. \"Адвент\" завжди поруч."

[T_City_Center_Propaganda_03_Prop_Announcer AkEvent]
SpokenText="Станьте очима \"Адвента\": повiдомляйте про пiдозрiлу дiяльнiсть найближчому миротворцю."

[T_City_Center_Propaganda_04_Prop_Announcer AkEvent]
SpokenText="Вашi друзi або родичi все ще живуть за межами мiст? Допоможiть їм переїхати!"

[T_City_Center_Propaganda_05_Prop_Announcer AkEvent]
SpokenText="Вiд жителiв вимагається дотримання всiх вказiвок, включаючи розпорядження безпiлотних та автоматизованих систем."

[T_City_Center_Propaganda_06_Prop_Announcer AkEvent]
SpokenText="Це все можливо лише завдяки вам. \"Адвент\" - разом назустрiч миру."

[T_City_Center_Propaganda_07_Prop_Announcer AkEvent]
SpokenText="\"Адвент\" - двадцять рокiв миру та процвiтання завдяки спiльнiй працi."

[T_City_Center_Propaganda_08_Prop_Announcer AkEvent]
SpokenText="Насолоджуйтесь благами мiст. Вас чекають плоди миру."

[T_City_Center_Propaganda_09_Prop_Announcer AkEvent]
SpokenText="Чистота, безпека, надiйнiсть. Це мiсто - ваш новий дiм."

[T_City_Center_Propaganda_10_Prop_Announcer AkEvent]
SpokenText="Виникли питання? Звертайтеся до найближчого миротворця \"Адвента\"."

[T_City_Center_Propaganda_11_Prop_Announcer AkEvent]
SpokenText="\"Адвент\" прагне до того, щоб ваше майбутнє було безпечним. Допоможiть нам: повiдомляйте про пiдозрiлу дiяльнiсть."

[T_City_Center_Propaganda_12_Prop_Announcer AkEvent]
SpokenText="Майбутнє нiколи не було таким свiтлим. \"Адвент\" пiклується про ваше благополуччя."

[T_City_Center_Propaganda_13_Prop_Announcer AkEvent]
SpokenText="Наразi жителям забороняється залишати межi мiських центрiв. Просимо вибачення за завданi незручностi."

[T_City_Center_Propaganda_14_Prop_Announcer AkEvent]
SpokenText="Вiдвiдайте найближчу клiнiку генної терапiї, щоб ознайомитися з новiтнiми превентивними заходами."

[T_City_Center_Propaganda_15_Prop_Announcer AkEvent]
SpokenText="Миротворцi \"Адвента\" захищають вас. Їхня пильнiсть - ваша безпека."

[T_City_Center_Propaganda_16_Prop_Announcer AkEvent]
SpokenText="Неухильне дотримання правил \"Адвента\" гарантує безпеку всiм жителям."

[T_City_Center_Propaganda_17_Prop_Announcer AkEvent]
SpokenText="Iгноруючи пiдозрiлу дiяльнiсть, ви ставите пiд загрозу загальне благополуччя. \"Адвент\" просить усiх громадян iнформувати владу."

[T_City_Center_Propaganda_18_Prop_Announcer AkEvent]
SpokenText="Ми сподiваємося, ви залишитеся задоволеними якiстю наших послуг. Якщо у вас є питання, будь ласка, звертайтеся до найближчого миротворця \"Адвента\"."

[T_City_Center_Propaganda_19_Prop_Announcer AkEvent]
SpokenText="Приносимо вибачення за незручностi, викликанi регулярними перевiрками. \"Адвент\" прагне забезпечити вашу безпеку."

[T_City_Center_Propaganda_20_Prop_Announcer AkEvent]
SpokenText="Попереджаємо: втручання в роботу охоронних вишок \"Адвента\" суворо заборонено."

[T_City_Center_Propaganda_21_Prop_Announcer AkEvent]
SpokenText="\"Адвент\" гарантує необмежений доступ до розваг, пiдiбраних з урахуванням ваших iндивiдуальних особливостей. Просимо утриматися вiд вживання незаконних речовин."

[T_City_Center_Propaganda_22_Prop_Announcer AkEvent]
SpokenText="Обговорення та участь у дiях, пов'язаних з антидержавними угрупованнями, є пiдставою для каральних заходiв з боку миротворчих сил."

[T_City_Center_Propaganda_23_Prop_Announcer AkEvent]
SpokenText="Нагадуємо громадянам, що для вiзитiв за межi мiського центру необхiдний попереднiй дозвiл."

[T_City_Center_Propaganda_24_Prop_Announcer AkEvent]
SpokenText="\"Адвент\" пiклується про вас. Сьогоднi спiвробiтництво, завтра - мир."

[T_City_Center_Propaganda_25_Prop_Announcer AkEvent]
SpokenText="Акти вандалiзму та публiчнi протести неприпустимi. \"Адвент\" цiнує вашi старання з пiдтримання спокою та стриманостi."

[T_City_Center_Propaganda_26_Prop_Announcer AkEvent]
SpokenText="Будь ласка, повiдомляйте про всi подiї миротворцям \"Адвента\"."

[T_City_Center_Propaganda_27_Prop_Announcer AkEvent]
SpokenText="Увага мешканцям! Активнiсть iнакомислячих груп у мiських центрах не допускається. Повiдомляйте про пiдозрiлих осiб найближчим миротворцям \"Адвента\"."

[T_City_Center_Propaganda_28_Prop_Announcer AkEvent]
SpokenText="Старiйшини жертвують усiм заради людства. Тiльки завдяки їм ми насолоджуємося безпекою та комфортом. Не забувайте про невтомну працю Старiйшин."

[T_City_Center_Propaganda_29_Prop_Announcer AkEvent]
SpokenText="Офiцiйнi представники \"Адвента\" спростовують чутки про зникнення людей, що проживають у мiських центрах."

[T_City_Center_Propaganda_30_Prop_Announcer AkEvent]
SpokenText="За чутками, у мiських центрах дiють пiдбурювачi ХСОМ, тому ми змушенi нагадати всiм жителям: спiвпраця з членами повстанської органiзацiї тягне за собою найвищу мiру покарання."

[T_City_Center_Propaganda_31_Prop_Announcer AkEvent]
SpokenText="\"Адвент\" розраховує на вашу допомогу! Повiдомляйте про появу пiдозрiлих осiб або предметiв найближчому миротворцю \"Адвента\"."

[T_City_Center_Propaganda_32_Prop_Announcer AkEvent]
SpokenText="Тiльки разом ми зможемо побудувати краще майбутнє. \"Адвент\" - ми працюємо разом iз мешканцями."

[T_City_Center_Propaganda_33_Prop_Announcer AkEvent]
SpokenText="Зробiть свiй внесок у спiльну справу! Звертайтеся до представника \"Адвента\"."

[T_City_Center_Propaganda_34_Prop_Announcer AkEvent]
SpokenText="Просимо мешканцiв не турбувати миротворчий контингент \"Адвента\", якщо тiльки мова не йде про загрозу особистiй або громадськiй безпецi."

[T_City_Center_Propaganda_35_Prop_Announcer AkEvent]
SpokenText="\"Адвент\" нагадує, що торгiвля забороненими препаратами тягне за собою найвищу мiру покарання."

[T_City_Center_Propaganda_36_Prop_Announcer AkEvent]
SpokenText="Вас турбує здоров'я? Генна терапiя \"Адвента\" обов'язково вам допоможе; вiдвiдайте найближчу клiнiку вже сьогоднi!"

[T_City_Center_Propaganda_37_Prop_Announcer AkEvent]
SpokenText="Ми пропонуємо безлiч екзотичних i захоплюючих розваг. Звертайтеся прямо зараз!"

[T_City_Center_Propaganda_38_Prop_Announcer AkEvent]
SpokenText="Вас зацiкавили новинки автомобiльної промисловостi \"Адвента\"? Звертайтеся, щоб дiзнатися список вимог для придбання особистого транспортного засобу."

[T_City_Center_Propaganda_39_Prop_Announcer AkEvent]
SpokenText="У разi виникнення надзвичайної ситуацiї зберiгайте спокiй та дотримуйтесь вказiвок миротворцiв \"Адвента\"."

[T_City_Center_Propaganda_40_Prop_Announcer AkEvent]
SpokenText="Ми високо цiнуємо ваше бажання спiвпрацювати."

[T_City_Center_Propaganda_41_Prop_Announcer AkEvent]
SpokenText="Нагадуємо, що володiння вогнепальною зброєю тягне за собою найвищу мiру покарання."

[T_Small_Town___Slums_Propaganda_01_Prop_Announcer AkEvent]
SpokenText="Навiщо жити в злиднях? У наших мiстах вистачить мiсця для всiх! Переїжджайте сьогоднi!"

[T_Small_Town___Slums_Propaganda_02_Prop_Announcer AkEvent]
SpokenText="У мiстах вас чекає життя без турбот. Ми радi всiм."

[T_Small_Town___Slums_Propaganda_03_Prop_Announcer AkEvent]
SpokenText="Свобода - це не обов'язково страх i незручностi. У мiстах вас чекає безтурботне життя. Спробуйте сьогоднi!"

[T_Small_Town___Slums_Propaganda_04_Prop_Announcer AkEvent]
SpokenText="У мiстах вашу родину чекає краще життя. Не зволiкайте, переїжджайте!"

[T_Small_Town___Slums_Propaganda_05_Prop_Announcer AkEvent]
SpokenText="Вас чекають новi можливостi! Переїжджайте до мiського центру вже сьогоднi!"

[T_Small_Town___Slums_Propaganda_06_Prop_Announcer AkEvent]
SpokenText="Страждаєте вiд хвороб, голоду i страху? \"Адвент\" допоможе. Звертайтеся до найближчого мiського центру."

[T_Small_Town___Slums_Propaganda_07_Prop_Announcer AkEvent]
SpokenText="Життя не вдалося? Мiсто чекає на вас. Тут знайдеться все, що вам потрiбно."

[T_Small_Town___Slums_Propaganda_08_Prop_Announcer AkEvent]
SpokenText="\"Адвент\" запрошує вас у нашi мiста. Скиньте окови - переїжджайте сьогоднi!"

[T_Small_Town___Slums_Propaganda_09_Prop_Announcer AkEvent]
SpokenText="Мiльйони вже знайшли надiю на краще майбутнє. А ви? Вiдвiдайте найближчий мiський центр."

[T_Small_Town___Slums_Propaganda_10_Prop_Announcer AkEvent]
SpokenText="Виснаженi життям? Генна терапiя \"Адвента\" допоможе! Для жителiв мiських центрiв - безкоштовно."

[T_Small_Town___Slums_Propaganda_11_Prop_Announcer AkEvent]
SpokenText="Володiння домашнiми тваринами та худобою заборонено. Заборонених тварин ви можете здати найближчому миротворцю \"Адвента\"."

[T_Small_Town___Slums_Propaganda_12_Prop_Announcer AkEvent]
SpokenText="Ви можете отримати безкоштовне харчування в найближчому вербувальному пунктi \"Адвента\"."

[T_Small_Town___Slums_Propaganda_13_Prop_Announcer AkEvent]
SpokenText="Для переселяючихся в мiськi центри вiдкритi програми амнiстiї за контрабанду."

[T_Small_Town___Slums_Propaganda_14_Prop_Announcer AkEvent]
SpokenText="Усiм, хто здасть незаконнi матерiали для лiквiдацiї, належить амнiстiя. Звертайтеся до найближчого миротворця \"Адвента\"."

[T_Small_Town___Slums_Propaganda_15_Prop_Announcer AkEvent]
SpokenText="Генна терапiя \"Адвента\" здатна впоратися з усiма захворюваннями, ранiше вважалися смертельними. За подробицями звертайтеся до найближчого мiського центру."

[T_Small_Town___Slums_Propaganda_16_Prop_Announcer AkEvent]
SpokenText="Усiм мешканцям мiських центрiв гарантовано харчування, житло та медичну допомогу протягом усього життя."

[T_Small_Town___Slums_Propaganda_17_Prop_Announcer AkEvent]
SpokenText="Пора покласти край нашим бiдам! У мiських центрах \"Адвента\" злочиннiсть давно залишилася в минулому."

[T_Small_Town___Slums_Propaganda_18_Prop_Announcer AkEvent]
SpokenText="Миротворчi сили \"Адвента\" розшукують для дачi показань кiлькох людей. Якщо ви помiтите когось iз них, звертайтеся до найближчого миротворця."

[T_Small_Town___Slums_Propaganda_19_Prop_Announcer AkEvent]
SpokenText="Мiльйони людей не можуть помилятися. У мiських центрах ви знайдете все, що потрiбно, i забудете страхи та сумнiви. Звертайтеся сьогоднi!"

[T_Small_Town___Slums_Propaganda_20_Prop_Announcer AkEvent]
SpokenText="Миротворцi \"Адвента\" контролюють виконання правил поведiнки у всiх населених пунктах."

[T_Small_Town___Slums_Propaganda_21_Prop_Announcer AkEvent]
SpokenText="У 80% всiх зареєстрованих випадкiв зниклi безвiсти насправдi знаходилися в безпецi та комфортi у мiських центрах \"Адвента\"."

[T_Small_Town___Slums_Propaganda_22_Prop_Announcer AkEvent]
SpokenText="Навiщо обмежувати себе контрабандою та другосортним товаром? Мiськi центри \"Адвента\" забезпечать вас усiм необхiдним."

[T_Small_Town___Slums_Propaganda_23_Prop_Announcer AkEvent]
SpokenText="Контрабанда не вирiшить ваших проблем. Тих, хто торгує незаконними товарами, чекає суворе покарання."

[T_Small_Town___Slums_Propaganda_24_Prop_Announcer AkEvent]
SpokenText="Миротворчi сили \"Адвента\" проводять щомiсячнi операцiї по боротьбi з контрабандою. Ваша допомога допоможе зробити цей процес спокiйним i безпечним."

[T_Small_Town___Slums_Propaganda_25_Prop_Announcer AkEvent]
SpokenText="Вас чекає краще життя. Переселяйтеся до мiського центру вже сьогоднi."

[T_Small_Town___Slums_Propaganda_26_Prop_Announcer AkEvent]
SpokenText="Ви можете послужити вищiй метi. Звертайтеся до представника \"Адвента\"!"

[T_Small_Town___Slums_Propaganda_27_Prop_Announcer AkEvent]
SpokenText="Миротворчi сили \"Адвента\" потребують молодих iнiцiативних новобранцiв. Звертайтеся до найближчого вербувального центру."

[T_Small_Town___Slums_Propaganda_28_Prop_Announcer AkEvent]
SpokenText="\"Адвент\" будує новий свiт i нове майбутнє для всього людства. Звертайтеся до представника \"Адвента\"!"

[T_Small_Town___Slums_Propaganda_29_Prop_Announcer AkEvent]
SpokenText="Ви не повиннi страждати вiд суворих умов старого свiту. \"Адвент\" вiтає всiх охочих поселитися в нових мiських центрах."

[T_Small_Town___Slums_Propaganda_30_Prop_Announcer AkEvent]
SpokenText="Не бiйтеся нелюдських форм життя, що супроводжують миротворцiв \"Адвента\". Вони не завдадуть вам шкоди."

[T_Small_Town___Slums_Propaganda_31_Prop_Announcer AkEvent]
SpokenText="\"Адвент\" розслiдує всi випадки зникнення людей. Якщо хтось iз ваших близьких зник безвiсти, повiдомте про це на найближчий пост охорони \"Адвента\"."

[T_Small_Town___Slums_Propaganda_32_Prop_Announcer AkEvent]
SpokenText="Польовi рацiони \"Адвента\" видаються жителям в обмеженiй кiлькостi за першим запитом."

[T_Small_Town___Slums_Propaganda_33_Prop_Announcer AkEvent]
SpokenText="Не вiрте iнакомислячим агiтаторам, якi дають нездiйсненнi обiцянки. Тiльки \"Адвент\" може забезпечити вашу безпеку не тiльки зараз, але й у майбутньому."

[T_Small_Town___Slums_Propaganda_34_Prop_Announcer AkEvent]
SpokenText="Разом iз вами \"Адвент\" працює над створенням кращого майбутнього для всiх мешканцiв Землi."

[T_Small_Town___Slums_Propaganda_35_Prop_Announcer AkEvent]
SpokenText="Гамбургери \"Адвента\" - бiлкова дiєта для справжнiх гурманiв! Спробуйте нашi новi продукти вже сьогоднi."

[T_Small_Town___Slums_Propaganda_36_Prop_Announcer AkEvent]
SpokenText="\"Адвент\" подiлить iз вами будь-який тягар. Досить лише попросити."

[T_Small_Town___Slums_Propaganda_37_Prop_Announcer AkEvent]
SpokenText="У мiських центрах по всьому свiту такi ж люди, як ви, насолоджуються теплом та спокоєм. Приєднуйтесь до них! Приєднуйтесь до \"Адвента\"!"

[T_Small_Town___Slums_Propaganda_38_Prop_Announcer AkEvent]
SpokenText="Набридло жити в минулому? Приєднуйтесь до нас у майбутньому. \"Адвент\"."

[T_Small_Town___Slums_Propaganda_39_Prop_Announcer AkEvent]
SpokenText="Опiр - праця, пiдпорядкування - радiсть. Вибiр у ваших руках."
